# Encoding: UTF-16LE
# Please edit this using VS Code or other supported editors, make sure to open file and edit with UTF-16LE encoding.

[File]
Name=AIMP浮动歌词插件
Abbreviation=浮动歌词

[Preference]
ShowDebugLog=打开调试窗口
EditPreference=配置插件
LatinFont=选择拉丁文本字体
Font=选择主要字体
FontSize=改变字体大小
PlayStyle=改变歌词播放形式

[LyricsEditor]
StartEdit=制作/编辑歌词
Name=歌词编辑器
InsertTimestamp=插入时间戳
ReplaceTimestamp=替换时间戳
RemoveTimestamp=删除时间戳

[ContextMenu]
ResetPositionSize=重置窗口状态
CenterHorizontally=水平居中窗口
EnableResizing=启用窗口尺寸调整
DisableResizing=禁用窗口尺寸调整
Preference=插件配置....